{
  "links": [
    {
      "id": 97822,
      "link": "https://popeyemagazine.jp/post-195330",
      "title": "【#1】今日もとりとめのないことを／鈴木杏 | POPEYE Web | ポパイウェブ",
      "favorite": false,
      "snippet": "先日、霊視できる方にみてもらった。どうやら私は自分の魂が決めた通りに人生を歩めているとのことでほっとした。これはやったほうがいい、ということがあるか聞いてみたら「ぼーーーーーっとすること」という言葉をもらった。 ぼーっとすること、をする。これがたしかに、なかなかむずかしい。気を抜くと、考えごとをしている。つまり気を抜くと、気が抜けてない。しかもその考えごとのほとんどが、もちろんだけれど大したことではなくて、とりとめもない、発酵しているときに生まれる泡のようなもの。出ては消え、出てははじけてまた空と化す。 愛犬と散歩している時も、半身浴している時も、絵を描いている時も、車を運転している時も、私の脳は左と右を行ったり来たりしながら、発酵している。ぷつぷつ、ふわふわ。このとりとめもないことの豊かさがある、気も、する。とりとめのない、形をなさない、ただの流れの、確かにならないこと。そんなグラデーションはそこここにあって、もしかしたら世界のほとんどはその、確かではないもので、できているのかもしれない。目に見えることは氷山の一角で……と、ほら、こうやって私の脳はどんどん発酵を進めていく。 プロフィール 鈴木杏 すずき・あん | 女優。1987年東京都生まれ。1996年にTVドラマでデビュー後、多くのドラマ、映画で活躍。2003年『奇跡の人』で初舞台を踏む。2021年、舞台『殺意 ストリップショウ』『真夏の夜の夢』で芸術選奨文部科学大臣新人賞、読売演劇大賞 大賞・最優秀女優賞、紀伊國屋演劇賞個人賞に輝く。近年は個展などアーティスト活動も行う。KERA CROSS第五弾『骨と軽蔑』が、2月23日より日比谷・シアタークリエにて上演予定。 Instagram\nhttps://www.instagram.com/anne.suzuki.official/ Official Website\nhttps://www.web-foster.com/artists/suzuki-anne/ ２０２４年１月２６日 金曜日 １７:１０:０１ 今月のTODOリストを見る！ ファッション ENGLISH.ver 2024年1月26日 ファッション 2024年1月26日 カルチャー PUPPET SUNSUN／パペットスンスン 2024年1月25日 ライフスタイル 執筆: 鈴木杏 2024年1月25日 ラ",
      "toRead": null,
      "createdDate": "2024-01-26T08:10:02.782Z",
      "modifiedDate": "2024-01-26T08:10:02.782Z",
      "lastCrawled": null
    },
    {
      "id": 96679,
      "link": "https://www.thedial.world/issue-10/norway-literary-scene",
      "title": "The Norway Model — The Dial",
      "favorite": false,
      "snippet": "On the train heading inland along Norway’s largest lake, Mjøsa, I felt ill at ease with my task. I was on my way to Lillehammer, a small town whose claim to fame is that it hosted the 1994 Winter Olympics, to attend the Norwegian Festival of Literature, which bills itself as “the largest of its kind in the Nordic countries.” Norway, a country of 5.5 million people, has in the last decade exported more buzzy books than any of its larger neighbors. I was here to report on the great mystery of why that was. Why does Norwegian literature do disproportionately well abroad? Is it just a matter of state funding? Or could it have something to do with Norwegian habits of self-portraiture and the way that books made in Norway tend to correspond to expectations and demands elsewhere? Or might it be that our most exportable heavyweight writers, Nobel laureate Jon Fosse among them, were a generation bred in a now bygone ecosystem of in-house magazines, literary journals and academic hubs? The festi",
      "toRead": null,
      "createdDate": "2024-01-19T09:28:37.667Z",
      "modifiedDate": "2024-01-19T09:28:37.667Z",
      "lastCrawled": null
    },
    {
      "id": 96666,
      "link": "https://www.tabletmag.com/sections/arts-letters/articles/roland-barthes-value-of-closets",
      "title": "Roland Barthes and the Value of Closets - Tablet Magazine",
      "favorite": false,
      "snippet": "There is no such thing as neutrality, we often hear. Our contemporary culture warriors, whose livelihoods depend on our sense of mutual enmity and embitterment, continually remind us that there is no escape from the conflicts they stoke. Ibram X. Kendi insists there can be “no neutrality” toward his brand of antiracism; the only alternative is racism. From the right, social conservatives cheer on figures like Sohrab Ahmari for claiming that there can be “no neutrality” on so-called social issues, and that politics itself is nothing other than the selection of a class of “clerics” to enforce moral “orthodoxy.” Kendi, whose signature political ambition is the creation of a Department of Antiracism, staffed with ideological clones of himself, may use different terminology, but he could hardly dispute the substance of Ahmari’s point. Such sweeping polemical binaries are not merely self-interested rhetorical ploys by shallow pundits, but essential structuring assumptions of the ethical trad",
      "toRead": null,
      "createdDate": "2024-01-19T06:08:35.212Z",
      "modifiedDate": "2024-01-19T06:08:47.272Z",
      "lastCrawled": null
    },
    {
      "id": 96484,
      "link": "https://culture.ghost.io/2023-lookback-rip-internet-etc",
      "title": "A 2023 Look-back: the internet dies, etc.",
      "favorite": false,
      "snippet": "A year when the internet platforms’ erosion became fully depressing, social media creators settled into being a petit bourgeoisie, and AI art already felt overdone With 2023 drawing to a close, I wanted to summarize a few of the major structural changes to culture that we experienced over the year. A brief advertising break: The holiday season is nigh, and a potential present for your many loved ones interested in the interplay between society and aesthetics is my book Status and Culture. (It was just recommended in The New York Times, a paper of record, as one of the “24 Things That Stuck With Us in 2023.”) And if you notice your child or partner is suddenly mumbling strange words such as Kapital, Visvim, chain-stitching, and “Needles collab,” please consider buying them the revised version of my first book, Ametora. 1. The internet collapses In 2023 it became common knowledge that the 2010s post-blog, platform-based mobile internet is eroding into oblivion, and since most contemporar",
      "toRead": null,
      "createdDate": "2024-01-18T02:31:32.762Z",
      "modifiedDate": "2024-01-18T02:31:40.018Z",
      "lastCrawled": null
    },
    {
      "id": 96332,
      "link": "https://harpers.org/archive/2024/02/getting-the-pump-jordan-castro",
      "title": "Getting the Pump, by Jordan Castro",
      "favorite": false,
      "snippet": "We've recently updated our website to make signing in easier and more secure Illustration by Laura Peretti T\nhe black, rubbery mat bubbles unpredictably beneath my back as I hold one sixty-pound dumbbell in each hand, palms facing each other above my chest—knees bent, feet firm—and move my arms out, then lower them, slow and controlled. I feel my chest stretch. I fight gravity. I raise the dumbbells up toward each other again, consciously contracting my chest throughout the movement, and squeezing as hard as I can at the top; I imagine my muscle fibers microscopically tearing; I imagine cells shooting through my body toward my chest like electrical currents, or little guppies rushing in a river; I feel engorged—I think of blood; I crease my eyes and grunt; I shrink myself down and enter into the muscle. Focus, I think, feeling myself drift a bit. Ggggghh. I shrink myself down even smaller. I shrink myself down into nothing. I confront the nothingness there with a new kind of attention.",
      "toRead": null,
      "createdDate": "2024-01-17T04:06:47.824Z",
      "modifiedDate": "2024-01-17T04:07:12.198Z",
      "lastCrawled": null
    },
    {
      "id": 95865,
      "link": "https://thecreativeindependent.com/weekends/drawing-is-the-best-videogame-by-jeffrey-alan-scudder",
      "title": "Drawing is the best videogame by Jeffrey Alan Scudder – The Creative Independent",
      "favorite": false,
      "snippet": "Continue",
      "toRead": null,
      "createdDate": "2024-01-14T15:15:47.863Z",
      "modifiedDate": "2024-01-14T15:15:47.863Z",
      "lastCrawled": null
    },
    {
      "id": 95864,
      "link": "https://luckysoap.com/statements/handmadeweb.html",
      "title": "J. R. Carpenter || A Handmade Web",
      "favorite": false,
      "snippet": " \"In her hand she held her breath.\" Fishes & Flying Things, 1995.",
      "toRead": null,
      "createdDate": "2024-01-14T15:08:03.790Z",
      "modifiedDate": "2024-01-14T15:08:13.036Z",
      "lastCrawled": null
    },
    {
      "id": 73969,
      "link": "https://hypertext.joodaloop.com",
      "title": "Hypertext as Literature",
      "favorite": false,
      "snippet": "The blogging hall of fame.",
      "toRead": null,
      "createdDate": "2024-01-12T15:20:04.838Z",
      "modifiedDate": "2024-01-12T15:20:04.838Z",
      "lastCrawled": null
    },
    {
      "id": 95595,
      "link": "https://www.thewhitereview.org/feature/celan-reads-japanese",
      "title": "Celan Reads Japanese - The White Review",
      "favorite": false,
      "snippet": "There were exceptions, though, such as the poems of Paul Celan, which I found utterly fascinating even in Japanese translation.  From time to time it occurred to me to wonder whether his poems might not be lacking in quality since they were translatable.  When I ask about a work’s ‘translatability,’ I don’t mean whether a perfect copy of a poem can exist in a foreign language, but whether its translation can itself be a work of literature.  Besides, it would be insufficient if I were to say that Celan’s poems were translatable.  Rather, I had the feeling that they were peering into Japanese. After I had learned to read German literature in the original, I realised that my impression hadn’t been illusory. I was occupied even more than before by the question of why Celan’s poems were able to reach another world that lay outside the German language. There must be a chasm between languages into which all words tumble. One possible answer to my question came to me later in a surprising way.",
      "toRead": null,
      "createdDate": "2024-01-12T15:07:00.953Z",
      "modifiedDate": "2024-01-12T15:07:08.627Z",
      "lastCrawled": null
    },
    {
      "id": 95594,
      "link": "https://www.theparisreview.org/blog/2015/06/09/pure-prose",
      "title": "The Paris Review - On Jon Fosse",
      "favorite": false,
      "snippet": "Norwegian is a language that English-language writers and translators seem willing to pick up: James Joyce learned it to read Ibsen; Lydia Davis is learning it to read, and solely by reading, Dag Solstad; and I learned it to read Jon Fosse. It helps that grammar is simple, with few tenses and word endings; the vocabulary is small; the language is one of the deep cores of English, so reading it feels eerily familiar, like a song you half know. After being asked to read Fosse’s novel Melancholy in German, I decided to cotranslate it with a native Norwegian-speaker friend, and I have since translated, on my own, two more of Fosse’s novels—Aliss at the Fire and Morning and Evening—two stories, and a libretto. Jon Fosse is less well-known in America than some other Norwegian novelists, but revered in Norway—winner of every prize, a leading Nobel contender. I think of the four elder statesmen of Norwegian letters as a bit like the Beatles: Per Petterson is the solid, always dependable Ringo;",
      "toRead": null,
      "createdDate": "2024-01-12T15:04:40.826Z",
      "modifiedDate": "2024-01-12T15:04:47.464Z",
      "lastCrawled": null
    },
    {
      "id": 95593,
      "link": "https://web.archive.org/web/20190705130122/https://www.nybooks.com/daily/2019/07/05/carrying-a-single-life-on-literature-translation",
      "title": "Carrying a Single Life: On Literature and Translation | by Teju Cole | NYR Daily | The New York Review of Books",
      "favorite": false,
      "snippet": "You can enter multiple addresses separated by commas to send the article to a group; to send to recipients individually, enter just one address at a time. The English word translation comes from the Middle English, which originates from the Anglo-French translater. That in turn descends from the Latin translatus: trans, across or over, and latus, which is the past participle of ferre, to carry, related to the English word “ferry.” The translator, then, is the ferry operator, carrying meaning from words on that shore to words on this shore. Every work of translation carries a text into the literature of another language. Fortunate to have had my work translated into many languages, I am now present as an author in the literature of each of those languages. Dany Laferrière, in his 2008 novel I Am a Japanese Writer, expresses this slightly strange notion more beautifully than I can: When, years later I myself became a writer and was asked, “Are you a Haitian writer, a Caribbean writer or ",
      "toRead": null,
      "createdDate": "2024-01-12T15:00:48.773Z",
      "modifiedDate": "2024-01-12T15:01:54.108Z",
      "lastCrawled": null
    },
    {
      "id": 95590,
      "link": "http://contemporary-home-computing.org/prof-dr-style",
      "title": "Prof. Dr. Style",
      "favorite": false,
      "snippet": "Every term I give an introduction to Interface Design studies to new students. 99% of them are under the delusion that the design of everything in the world is made in Photoshop or other Adobe products. In case the design is to be perceived on a computer, these Adobe files will be thrown into a room full of programmers who are longing to make it all interactive according to noble ideas embedded in the graphics. So the task is to show non-fictional challenges of new media and to explain why to study Interface Design. (To make it short here: interface designers develop projects that will be handed over to photoshoppers to put gradients on buttons.) Most of the students will not be convinced and will choose to study graphic design. Even those who want to be web designers. Though 17 years of the WWW show that you need quite a different skill set for that. That's why the last 3 hours given to me to influence people who will not study the web, but will design it anyway, I spent on highlighti",
      "toRead": null,
      "createdDate": "2024-01-12T14:55:31.166Z",
      "modifiedDate": "2024-01-12T14:55:39.922Z",
      "lastCrawled": null
    }
  ]
}
